[
    {"id":"1", "nombre":"Red Hot Chilli Peppers", "categoria": "Sal Marina", "caracteristicas": "Cristales de Sal marina con ardientes ajíes molidos. Ideal para comidas vibrantes que despierten temperatura. Pensado para aquellos que les gusta cocinar con sabores picantes robustos.", "precio": "200", "stock": "5"},
    {"id":"2", "nombre":"Ginger", "categoria": "Sal Marina", "caracteristicas": "Intenso sabor a jengibre que perfumará todas tus comidas. Los recomendamos para darle un toque especial a verduras, carnes blancas y sopas.", "precio": "400", "stock": "4"},
    {"id":"3", "nombre":"Garlic", "categoria": "Sal Marina", "caracteristicas": "Es la perfecta combinación de sal marina y ajitos tostados para darle el sabor más rico a tus preparaciones!", "precio": "325", "stock": "6"},
    {"id":"4", "nombre":"Dijon", "categoria": "Sal Marina", "caracteristicas": "Cristales de sal marina con un clásico toque francés propio de la mostaza de Dijón. Se recomienda para darle sabor a carnes rojas y salsas.", "precio": "475", "stock": "2"},
    {"id":"5", "nombre":"Pesto Y Tuco", "categoria": "Salsas Deshidratadas", "caracteristicas": "Combo italiano, pesto de albahaca, ajo y nuez y tuco de tomates deshidratados, pimentón y orégano. Ideales para tus pastas y pizzas!", "precio": "250", "stock": "3"},
    {"id":"6", "nombre":"Barbacoa", "categoria": "Salsas Deshidratadas", "caracteristicas": "Con sabor dulce y ahumado a la leña. Para acompañar las clásicas american ribs, alitas de pollo, papas asadas. Ingredientes: tomates secos, mostaza, mix de pimientas, humo, morrones y pimentón dulce.", "precio": "450", "stock": "7"},
    {"id":"7", "nombre":"Criolla", "categoria": "Salsas Deshidratadas", "caracteristicas":  "Nuestra clásica salsa criolla. Ideal para acompañar un asado, unas verduritas, unos bifecitos o tan sólo para hacer unas deliciosas brochetas. Ingredientes: tomates deshidratados, hierbas y mix de morrones.", "precio": "375", "stock": "2"},
    {"id":"8", "nombre":"ComboChimi", "categoria": "Salsas Deshidratadas", "caracteristicas": "CHIMI FUMÉ: Ají molido, pimentón, orégano, albahaca, flakes de ajitos confitados y perjil. CHIMI CITRIC: Ají molido, pimentón, orégano, albahaca, flakes de ajitos confitados, perejil, lemon grass, cascaritas de naranja, limón, toronja. CHIMI SPICY: Ají molido, pimentón, pimentón picante, orégano, albahaca, flakes de ajitos confitados, perejil y jalapeños.", "precio": "525", "stock": "5"},
    {"id":"9", "nombre":"Rosas", "categoria":"Azucar Saborizada", "caracteristicas": "Azúcar de caña refinada con pétalos de rosas. Ideal para endulzar todo tipo de infusiones, yogurt y pasteles.", "precio": "250", "stock": "5"},
    {"id":"10", "nombre":"Chocolate", "categoria": "Azucar Saborizada", "caracteristicas": "Azúcar de caña refinada con cacao y trocitos de chocolate. Ideal para yogurt, tortas, té, café, capuccino, cookies, muffins, budines y más.", "precio": "325", "stock": "4"},
    {"id":"11", "nombre":"Naranja", "categoria": "Azucar Saborizada", "caracteristicas": "Azúcar de caña refinada con trocitos de cáscara de naranja. En estos tiempos que cocinamos y experimentamos estuvimos haciendo unos budines espectaculares, de naranja y chocolate! Ni les digo a los que toman Mate dulce lo que quedan estos Sabores!", "precio": "300", "stock": "6"},
    {"id":"12", "nombre":"Limonada", "categoria": "Azucar Saborizada", "caracteristicas": "Con ésta deliciosa azúcar de caña de limón, menta y jengibre, se pueden hacer exquisitas limonadas, hasta cookies, budines,tortas y sin dudas agregárselo al mate.", "precio": "300", "stock": "2"},
    {"id":"13", "nombre":"Alegría", "categoria": "Te en Hebras", "caracteristicas": "Cedrón, limón, mandarinas, jenjibre y calendulas. Una mezcla fresca y cítrica. Digestiva y estimulante. Refuerzan nuestro sistema inmunológico. Es ideal para acompañar tus mates.", "precio": "425", "stock": "3"},
    {"id":"14", "nombre":"Armonía", "categoria": "Te en Hebras", "caracteristicas": "Este blend para el mate es una hermosa combinación de flores. Lleno de color, aroma y sabor. Se combinan 3 maravillosas flores, Rosas, Lavandas y Manzanilla, acompañadas de Té Verde. Nos aportan desde vitaminas hasta micro nutrientes.", "precio": "425", "stock": "7"},
    {"id":"15", "nombre":"Peb Shabed", "categoria": "Te en Hebras", "caracteristicas": "Té negro en hebras, cascaritas de naranja, mandarina y limón, rodajas de quinotos y pétalos de calendula, egipcio. Antiséptico, eliminador de toxinas, estimulante.", "precio": "475", "stock": "2"},
    {"id":"16", "nombre":"Sueños de Luna", "categoria": "Te en Hebras", "caracteristicas": "Blend de té verde en hebras argentino, mezclado con Melisa chilena, Cedrón, Tilo de turquía , Anís en granos y estrellados. Relajante, Desintoxicante , Analgésico.", "precio": "475", "stock": "5"},
    {"id":"17", "nombre":"Beto", "categoria": "Cerámica Artesanal", "caracteristicas": "Pequeñas macetas de cerámica artesanal ideales para suculentas, cactus o aromáticas pequeñas.", "precio": "750", "stock": "3"},
    {"id":"18", "nombre":"Taza Juani", "categoria": "Cerámica Artesanal", "caracteristicas": "8 x 9,5 cm carga 358 ml aproximadamente.", "precio": "600", "stock": "4"},
    {"id":"19", "nombre":"Líena Confetti", "categoria": "Cerámica Artesanal", "caracteristicas": "Bandejas, azucareras, tazas, mantequera y bandejas ovaladas.", "precio": "1250", "stock": "4"},
    {"id":"20", "nombre":"Te para Uno", "categoria": "Cerámica Artesanal", "caracteristicas": "Linda y práctica, esta tetera hace juego y encastra con su tacita para té. Disponible en varios colores", "precio": "750", "stock": "4"}
   
]